module.exports.config = {

  name: "fyt8",

  version: "1.0.0",

  role: 1,

  hasPrefix: true,

  usage: 'fyt8',

  description: 'fyt file',

  credits: 'CHAND',

  cooldown: 5

};

module.exports.run = async function({ api, args, Users, event}) {

var mention = Object.keys(event.mentions)[0];

let name =  event.mentions[mention];

  var arraytag = [];

      arraytag.push({id: mention});

  var a = function (a) { api.sendMessage(a, event.threadID); }

a(" 𝐀𝐇 𝐉𝐀 𝐓𝐄𝐑𝐈𝐈 𝐆𝐀𝐍𝐃 𝐌𝐀𝐑𝐎𝐔 :'( :-* ");

setTimeout(() => {a({body: ". 𝐓𝐄𝐑𝐈𝐈 𝐆𝐀𝐍𝐃 𝐌𝐀𝐈𝐈𝐍 𝐀𝐏𝐍𝐀 𝐋𝐎𝐑𝐀 𝐃𝐎𝐔 😂😂 " })}, 1000);

setTimeout(() => {a({body: ". 𝐓𝐄𝐑𝐈𝐈 𝐆𝐀𝐍𝐃 𝐂𝐇𝐎𝐎𝐃 𝐃𝐎𝐔 𝐓𝐀𝐈𝐈𝐋 𝐋𝐆𝐀 𝐊𝐘 😎😃😂 "})}, 2000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐆𝐀𝐍𝐃 𝐏𝐀𝐇𝐀𝐑 𝐃𝐎𝐔 𝐆𝐀 😁😁 " })}, 3000);

setTimeout(() => {a({body: " 𝐀𝐇 𝐉𝐀 𝐌𝐄𝐑𝐀 𝐋𝐀𝐍𝐃 𝐓𝐘 𝐖𝐀𝐉 🐯🍌" })}, 4000);

setTimeout(() => {a({body: " 𝐌𝐄𝐑𝐀 𝐋𝐎𝐑𝐀 𝐊𝐎 𝐂𝐇𝐔𝐏 𝐀𝐇 𝐉𝐀 😂🤗. " })}, 5000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐆𝐀𝐍𝐃 𝐕𝐈𝐈𝐂𝐇 5 𝐈𝐈𝐍𝐂𝐇 𝐊𝐀 𝐋𝐎𝐑𝐀 𝐃9𝐔 𝐆𝐀🤫🤫 " })}, 6000);

setTimeout(() => {a({body: "𝐓𝐄𝐗𝐈𝐈 𝐊𝐀 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐀  ❤❤" })}, 7000);

setTimeout(() => {a({body: " 𝐌𝐀𝐃𝐑𝐂𝐇𝐎𝐎𝐃 𝐊𝐀 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐀🦈🦈 " })}, 8000);

setTimeout(() => {a({body: "𝐆𝐀𝐍𝐃𝐔𝐔𝐔 𝐊𝐀 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐀🍁🍁🍁  " })}, 9000);

setTimeout(() => {a({body: " 𝐆𝐇𝐀𝐒𝐇𝐓💋🔥👅 𝐊𝐀 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐀 🌝🌝🌝" })}, 1000);

setTimeout(() => {a({body: " 𝐆𝐀𝐍𝐃𝐔𝐔𝐔 𝐍𝐀𝐒𝐀𝐋 𝐊𝐀 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐀❌❌ " })}, 11000);

setTimeout(() => {a({body: " 𝐎𝐘𝐄 𝐆𝐆𝐆𝐀𝐍𝐃𝐃𝐔𝐔𝐔 ❌🌝" })}, 12000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐊𝐎 𝐂𝐇𝐎𝐎𝐃𝐃 𝐃𝐎𝐔 𝐆𝐀🌝🍁" })}, 13000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐊𝐈𝐈 𝐆𝐀𝐍𝐃 𝐌𝐀𝐑 𝐃𝐎𝐔 𝐆𝐀🍁🦈  " })}, 14000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐊𝐈𝐈 𝐆𝐀𝐍𝐃 𝐌𝐀𝐈𝐈𝐍 𝐋𝐎𝐑𝐀 𝐃𝐘 𝐃9𝐔 𝐆𝐀  🦈❤" })}, 15000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐊𝐀 𝐏𝐇𝐔𝐃𝐀 𝐌𝐀𝐑 𝐃𝐎𝐔 𝐆𝐀 ❤🤫 " })}, 16000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐆𝐀𝐍𝐃𝐔𝐔𝐔 𝐇𝐀𝐈𝐈🤫❤ " })}, 17000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐊𝐈𝐈 𝐆𝐀𝐍𝐃 𝐏𝐘 𝐋𝐀𝐍𝐃 𝐋𝐆𝐎𝐔🦈🍁🌝" })}, 18000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐊𝐈𝐈 𝐖𝐇𝐈𝐈𝐓𝐄 𝐆𝐀𝐍𝐃 𝐏𝐘 𝐓𝐀𝐈𝐈𝐋 𝐋𝐆𝐀 𝐊𝐘 𝐋𝐎𝐑𝐀 𝐃𝐀𝐋𝐎𝐔❌❤🦈" })}, 19000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐊𝐀 𝐏𝐇𝐔𝐃𝐀 𝐌𝐀𝐈𝐈𝐍 𝐀𝐏𝐍𝐀 𝐋𝐀𝐍𝐃 𝐃𝐎𝐔🌝🤫❌" })}, 2000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐊𝐈𝐈 𝐆𝐀𝐍𝐃 𝐂𝐇𝐎𝐃𝐍𝐘 SS𝐘 𝐏𝐇𝐋𝐘 𝐂𝐎𝐍𝐃𝐎𝐌 𝐋𝐆𝐀 𝐋𝐎𝐔 ❤🍁🌝" })}, 21000);

setTimeout(() => {a({body: " 𝐆𝐀𝐍𝐃𝐔 𝐁𝐍𝐀 𝐃𝐎𝐔 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐊𝐎 𝐎𝐘𝐄🔥🐬" })}, 22000);

setTimeout(() => {a({body: ".𝐁𝐀𝐇𝐍 𝐂𝐇𝐎𝐎𝐃 𝐊𝐀 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐀 𝐇𝐀𝐈𝐈 𝐓𝐔𝐌 🔥🐬" })}, 23000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐃𝐈𝐈𝐃𝐈𝐈 𝐊𝐈𝐈 𝐏𝐇𝐔𝐃💋🔥👅 𝐌𝐀𝐑𝐎𝐔. 👅🐬"})}, 24000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐃𝐈𝐈𝐃𝐈𝐈 𝐊𝐎 𝐋𝐎𝐑𝐀 𝐃𝐎𝐔 𝐆𝐀𝐀❌🤫" })}, 25000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐃𝐈𝐈𝐃𝐈𝐈 𝐊𝐈𝐈 𝐆𝐀𝐍𝐃 𝐏𝐇𝐔𝐒𝐇 𝐊𝐄𝐑𝐎𝐔 𝐆𝐀 👅🐬" })}, 26000);

setTimeout(() => {a({body: ". 𝐓𝐄𝐑𝐈𝐈 𝐃𝐈𝐈𝐃𝐈𝐈 𝐊𝐀 𝐏𝐇𝐔𝐃𝐀 𝐏𝐔𝐒𝐇 𝐊𝐄𝐑𝐎𝐔 𝐆𝐀 🔥🔥" })}, 27000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐃𝐈𝐈𝐃𝐈𝐈 𝐊𝐈𝐈 𝐂𝐇𝐎𝐃𝐀𝐈𝐈 𝐊𝐄𝐑𝐎𝐔 𝐆𝐀 🐬🐬🔥" })}, 28000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐀𝐏𝐀 𝐊𝐈𝐈 𝐆𝐀𝐍𝐃 𝐌𝐀𝐑𝐎𝐔 𝐆𝐀 😐💸" })}, 29000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐌𝐀𝐇 𝐊𝐀 𝐏𝐇𝐔𝐃𝐀 𝐊𝐇𝐀𝐑𝐀𝐇 𝐊𝐑𝐑 𝐃𝐎𝐔 𝐆𝐀 💸👅" })}, 3000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐃𝐈𝐈𝐃𝐈𝐈 𝐊𝐎 𝐋𝐎𝐑𝐀 𝐁𝐍𝐀 𝐃𝐎𝐔 𝐆𝐀  💸🔥" })}, 31000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐊𝐀 𝐁𝐎𝐎𝐁𝐒 𝐏𝐘 𝐊𝐈𝐈𝐒𝐒 𝐊𝐄𝐑𝐎𝐔🦈👅" })}, 32000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐊𝐀 𝐁𝐎𝐎𝐁SS 𝐂𝐇𝐔𝐒𝐔 𝐆𝐀 ❌👅 " })}, 33000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐊𝐈𝐈 𝐆𝐀𝐍𝐃 𝐌𝐀𝐈𝐈 𝐀𝐒𝐓𝐀 𝐀𝐒𝐓𝐀 𝐋𝐎𝐑𝐀 𝐃9𝐔 𝐆𝐀🔥👅 " })}, 34000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐊𝐀 𝐁𝐎𝐎𝐁𝐒 𝐌𝐀𝐈𝐈𝐍 À𝐏𝐍𝐀 𝐋𝐎𝐑𝐀 𝐃𝐎𝐔 𝐆𝐀 🌝🍁🤫" })}, 35000);

setTimeout(() => {a({body: "𝐔𝐅𝐅𝐅𝐅 𝐑𝐀𝐘 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐊𝐀 𝐁𝐎𝐎𝐁𝐒 𝐇𝐀𝐈𝐈𝐘🐟👙 " })}, 36000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐃𝐈𝐈𝐃𝐈𝐈 𝐊𝐘 𝐂𝐇𝐎𝐓𝐘 𝐂𝐇𝐎𝐓𝐘 𝐏𝐇𝐔𝐃𝐀 𝐌𝐀𝐈𝐈𝐍 𝐀𝐏𝐍𝐀 𝐁𝐀𝐑𝐀 𝐁𝐀𝐑𝐀 𝐋𝐀𝐍𝐃 𝐃𝐎𝐔 𝐆𝐀🐟👙🐡" })}, 37000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐃𝐈𝐈𝐃 𝐊𝐘 𝐂𝐇𝐎𝐓𝐘 𝐂𝐇𝐎𝐓𝐘 𝐁𝐎𝐎𝐁𝐒 𝐌𝐀𝐈𝐈𝐍 𝐇𝐀𝐓𝐇 𝐃𝐀𝐋𝐎𝐔 𝐆💙𝐀👅" })}, 38000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐌𝐀𝐇 𝐍𝐔𝐔 𝐋𝐎𝐋 𝐃𝐎𝐔 😉🍷" })}, 39000);

setTimeout(() => {a({body: " 𝐑𝐀𝐍𝐃𝐖𝐀 𝐁𝐍𝐀 𝐃𝐎𝐔𝐁𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐊𝐎✅🐟🤳 " })}, 40000);

setTimeout(() => {a({body: " 𝐓𝐄𝐗𝐈𝐈 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐈𝐈 𝐁𝐍𝐀 𝐃𝐎𝐔 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐎 👙🤣" })}, 41000);

setTimeout(() => {a({body: "𝐆𝐆𝐆𝐀𝐍𝐃𝐔 𝐍𝐀𝐒𝐀𝐋 𝐇𝐀𝐈𝐈 𝐓𝐔𝐌 😉🍷" })}, 42000);

setTimeout(() => {a({body: " 𝐓𝐔𝐌 𝐌𝐄𝐑𝐈𝐈 𝐎𝐋𝐀𝐃 𝐇𝐎✅💙" })}, 43000);

setTimeout(() => {a({body: " 𝐇𝐀𝐑𝐀𝐌 𝐍𝐀𝐒𝐀𝐋 𝐊𝐀 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐀 𝐇𝐀𝐈𝐈 𝐆𝐀𝐍𝐃𝐔 ⭐💜" })}, 44000);

setTimeout(() => {a({body: ". 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐊𝐎 𝐑𝐎𝐀𝐃 𝐏𝐘 𝐋𝐎𝐑À 𝐃𝐎𝐔 𝐆𝐀😂🙄" })}, 45000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐊𝐎 𝐀𝐏𝐍𝐀 𝐃𝐎𝐒𝐓𝐎 𝐊𝐀 𝐋𝐎𝐑𝐀 𝐃𝐎𝐔 𝐆𝐀 .😐💸 "})}, 46000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐂𝐇𝐎𝐓𝐈𝐈 𝐃𝐈𝐈𝐃𝐈𝐈 𝐊𝐎 𝐂𝐇𝐔𝐌 𝐋𝐎𝐔🔥🐬" })}, 47000);

setTimeout(() => {a({body: " 𝐎𝐘𝐄 𝐇𝐎𝐘𝐄 𝐓𝐄𝐑𝐈𝐈 𝐂𝐇𝐎𝐓𝐈𝐈 𝐃𝐈𝐈𝐃𝐈𝐈 𝐊𝐀 𝐍𝐄𝐖 𝐍𝐄𝐖 𝐁𝐎𝐎𝐁𝐒 𝐔𝐅𝐅𝐅 𝐑𝐀𝐘🤫🦈 " })}, 48000);

setTimeout(() => {a({body: ".𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐊𝐀 𝐋𝐈𝐈𝐏𝐒 𝐂𝐇𝐔𝐒 𝐋𝐎𝐔 𝐆𝐀  👅🦈🤫" })}, 49000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐇𝐀𝐍 𝐊𝐎 𝐂𝐇𝐎𝐃 𝐃𝐎𝐔 𝐆𝐀 🤫❌❤" })}, 50000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐎 𝐋𝐎𝐑𝐀 𝐃𝐎𝐔 𝐆𝐀❤🍁🌝😤 " })}, 51000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐁𝐇𝐀𝐍 𝐆𝐀𝐍𝐃𝐔 𝐇𝐀𝐈𝐈😲🥶  " })}, 52000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐎 𝐑𝐀𝐓 𝐊𝐎 𝐋𝐎𝐑𝐀 𝐃𝐎𝐔 𝐆𝐀 🥵😈" })}, 53000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐀 𝐏𝐇𝐔𝐃𝐀 𝐌𝐀𝐈𝐈𝐍 𝐋𝐎𝐑𝐀 𝐃𝐎𝐔 𝐆𝐀 🔥🤓" })}, 54000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐈𝐈 𝐋𝐀𝐋 𝐆𝐀𝐍𝐃 𝐌𝐀𝐑𝐎𝐔 𝐆𝐀😸🙈 " })}, 55000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐀 𝐏𝐇𝐔𝐃𝐀 𝐌𝐀𝐈𝐈𝐋 𝐇𝐀𝐓𝐇 𝐃𝐀𝐋 𝐃𝐎𝐔 𝐆𝐀 🖐🏻🖐🏻" })}, 56000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐌𝐄𝐑𝐀 𝐋𝐀𝐋 𝐋𝐀𝐍𝐃 𝐂𝐇𝐔𝐒𝐘 𝐆𝐈𝐈 🖕🏻🖕🏻" })}, 57000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐘 𝐌𝐔𝐇 𝐌𝐀𝐈𝐈𝐍 𝐀𝐏𝐍𝐀 𝐋𝐀𝐍𝐃 𝐃𝐎𝐔 𝐆𝐀 ✌🏻🤞🏻" })}, 58000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐊𝐘 𝐌𝐔𝐇 𝐌𝐀𝐈𝐈𝐍 𝐀𝐏𝐍𝐀 𝐅𝐔𝐋𝐋 𝐋𝐀𝐍𝐃 𝐃𝐎𝐔 𝐆𝐀💋🫂" })}, 59000);

setTimeout(() => {a({body: "𝐓𝐀𝐓𝐀 𝐇À𝐈𝐈 𝐓𝐔 𝐓𝐄𝐗𝐈𝐈 𝐊𝐀 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐀 𝐇𝐀𝐈𝐈😲🖕🏻 " })}, 60000);

setTimeout(() => {a({body: "𝐑𝐀𝐍𝐃𝐖𝐀 𝐊𝐈𝐈 𝐎𝐋𝐀𝐃 𝐇𝐀𝐈𝐈 𝐓𝐔𝐌🐬🍁 " })}, 61000);

setTimeout(() => {a({body: " 𝐆𝐀𝐍𝐃𝐔 𝐇𝐀𝐈𝐈 𝐌𝐀𝐃𝐑𝐂𝐇𝐎𝐎𝐃✅🌝" })}, 62000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐌𝐀𝐇 𝐊𝐎 𝐂𝐇𝐎𝐃 𝐊𝐘 𝐓𝐄𝐑𝐈𝐈 𝐌𝐀𝐇 𝐊𝐎 𝐌𝐀𝐃𝐑𝐂𝐇𝐎𝐎𝐃 𝐁𝐍𝐀 𝐃𝐎𝐔 𝐆𝐀 ❤🖕🏻" })}, 63000);

setTimeout(() => {a({body: "🤫❤🦈🍁🌝❌ TERI BAHN KA PHUDA MAROU GA🫂🌝 " })}, 64000);

setTimeout(() => {a({body: "TTᗴᖇI. ᗷᗴᕼᗩᑎ KO ᒪᗩᑎ ᗪ9ᑌ ᘜᗩ 🐬🔥✋ " })}, 65000);

setTimeout(() => {a({body: "TᗴᖇI ᗷᗩᕼᑎ KI ᑕᕼOOT ᑭᗩᖇ ᗪ9ᑌ ᘜᗩ  🐬❤" })}, 66000);

setTimeout(() => {a({body: "ᘜᗩᑎᗪᑌ Kᗩ ᗷÀᑕᕼᗩ Tᗴ᙭I Kᗩ ᗷᗩᑕᕼᗩ. 💜🍁" })}, 67000);

setTimeout(() => {a({body: ". ᗰᗩᗪᖇ ᑕᕼOOᗪ Kᗩ ᗷᗩᑕᕼᗩ ᕼᗩI ᘜᘜᘜᗩᑎᗪᑌ 💸✋"})}, 68000);

setTimeout(() => {a({body: " TᗴᖇI ᗷᗩᕼᑎ KO ᗩᑭᑎᗩ ՏÀTᕼ ՏOᒪᗩ KY ᑌՏ KO ᑎᗩᘜᕼᗩ Kᗴᖇ ᗪOᑌ ᘜᗩ 💜🍁" })}, 69000);

setTimeout(() => {a({body: "ᑭᕼᖇ TᗴᖇI ᗷᗩᕼᑎ KI Տᕼᗩᒪᗯᗩᖇ ᑌTᗩᖇOᑌ ᘜᗩ ❤🐬 " })}, 70000);

setTimeout(() => {a({body: ".ᏖᏋᏒᎥᎥ ᏰᏗᏂᏁ ᏦᎥᎥ ፈᏂᎧᎧᏖ ᎷᏗᏒ9Ꮼ ᎶᏗ  💸🍁" })}, 71000);

setTimeout(() => {a({body: "ᏆᎬᏒᎥ bᎪhᏁ ᏦᎾ ᎶÀᏁᎠuu bᏁᎪ Ꭰ9u ᎶᎪ  ✋💜" })}, 72000);

setTimeout(() => {a({body: " ᑭᕼᗩᖇ 𝐓3𝐑𝐈𝐈 𝐁3𝐇4𝐍 𝐊0 𝐀5𝐓𝐀 𝐀𝐒??𝐀 𝐇4𝐓𝐇 𝐋𝐀𝐆𝐎𝐔 𝐆4 ❤🐬💸" })}, 73000);

setTimeout(() => {a({body: " 𝐓3𝐑𝐈𝐈 𝐁3𝐇4𝐍 𝐊𝐀 𝐏𝐇𝐔𝐃4 𝐊0 𝐓0𝐔𝐂𝐇 𝐊3𝐑𝐎𝐔 𝐆4 🍁💜" })}, 74000);

setTimeout(() => {a({body: " 𝐏𝐇3𝐑 𝐓𝐄𝐑💋🔥👅 𝐁𝐄𝐇𝐀𝐍 𝐊𝐘 𝐏𝐇𝐔𝐃𝐀 𝐌𝐀𝐈𝐈𝐍 𝐓𝐀𝐈𝐈𝐋 𝐋𝐆𝐀𝐎𝐔 𝐆𝐀💜✋" })}, 75000);

setTimeout(() => {a({body: " 𝐓𝐀𝐈𝐈𝐋 𝐋𝐆𝐍𝐀 𝐊𝐘 𝐁𝐀𝐃 𝐀𝐏𝐍𝐀 𝐋𝐀𝐍 𝐏𝐘 𝐂𝐎𝐍𝐃𝐎𝐌 𝐋𝐆𝐀𝐎𝐔 𝐆𝐀 🐬💸" })}, 76000);

setTimeout(() => {a({body: " 𝐏𝐇𝐑 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐈𝐈 𝐋𝐄𝐆𝐒 𝐔𝐓𝐇𝐀 𝐋𝐎𝐔 𝐆𝐀 🍁✋" })}, 77000);

setTimeout(() => {a({body: "𝐋𝐄𝐆𝐒 𝐔𝐓𝐇𝐍𝐀 𝐊𝐘 𝐓𝐄𝐑𝐈𝐈 𝐁𝐇𝐍 𝐊𝐀 𝐏𝐇𝐔𝐃𝐀 𝐌𝐀𝐈𝐈𝐍 𝐋𝐀𝐍 𝐓𝐎𝐔𝐂𝐇 𝐊𝐄𝐑𝐎𝐔 𝐆𝐀💜❤ " })}, 78000);

setTimeout(() => {a({body: " 𝐉𝐀𝐁 𝐌𝐀 𝐋𝐀𝐍 𝐋𝐆𝐀𝐎𝐔 𝐆𝐀 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐎 𝐌𝐀𝐙𝐀 𝐀𝐘 𝐆𝐀💜🐬" })}, 79000);

setTimeout(() => {a({body: "𝐏𝐇𝐑 𝐀𝐒𝐓𝐀 𝐀𝐒𝐓𝐀 𝐌𝐀 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐀 𝐏𝐇𝐔𝐃𝐀 𝐌𝐀𝐈𝐈𝐍 𝐋𝐀𝐍 𝐃𝐎𝐔 𝐆𝐀 ❤🐬" })}, 80000);

setTimeout(() => {a({body: "𝐋À𝐍 𝐉𝐀𝐁𝐁 𝐓𝐄𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐀 𝐏𝐇𝐔𝐃𝐀 𝐌𝐈𝐈𝐀𝐍 𝐉𝐀𝐘 𝐆𝐀 𝐓𝐎 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐈𝐈 𝐂𝐇💋🔥👅𝐊𝐇 𝐍𝐈𝐈𝐊𝐋𝐘 𝐆𝐈𝐈 𝐔𝐅𝐅𝐅𝐅🍁🐬 " })}, 81000);

setTimeout(() => {a({body: "𝐇𝐀𝐈𝐈𝐘 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐀 𝐏𝐇𝐔𝐃𝐀 𝐔𝐅𝐅𝐅𝐅 🐬💸" })}, 82000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐎 𝐙𝐎𝐑 𝐙𝐎𝐑 SS𝐘 𝐂𝐇𝐎𝐎𝐃𝐔 𝐆𝐀💸🍁 " })}, 830000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐎 𝐅𝐔𝐋𝐋 𝐃𝐈𝐈𝐊𝐇𝐉𝐘 𝐃𝐎𝐔 𝐆𝐀 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐑𝐎𝐘 𝐆𝐈𝐈💸✋" })}, 84000);

setTimeout(() => {a({body: "𝐉𝐀𝐁 𝐓𝐄𝐑𝐈𝐈 𝐁𝐇𝐀𝐍 𝐊𝐀 𝐏𝐇𝐔𝐃𝐀 𝐌𝐀𝐈𝐈𝐍𝐍 𝐉𝐀𝐘 𝐆𝐀 𝐋𝐀𝐍 𝐓𝐎 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐈𝐈 𝐒𝐄𝐋𝐋 𝐓𝐎𝐓 𝐉𝐀𝐘 𝐆𝐈𝐈 💸💜" })}, 85000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐈𝐈 𝐒𝐀𝐋 𝐓𝐎𝐑 𝐃𝐎𝐔𝐆𝐀 💸💜" })}, 86000);

setTimeout(() => {a({body: "𝐏𝐇𝐑 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐘 𝐏𝐇𝐔𝐃𝐀 𝐒𝐘 𝐁𝐋𝐎𝐎𝐃 𝐍𝐈𝐈𝐊𝐋𝐘 𝐆𝐀  💸❤" })}, 87000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐎 𝐋𝐎𝐑𝐀 𝐃𝐎𝐔 𝐆𝐀 💸🐬🐬💸" })}, 88000);

setTimeout(() => {a({body: ".𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐘 𝐌𝐔𝐇 𝐌𝐀𝐈𝐈𝐍 𝐋𝐎𝐑𝐀 𝐃𝐎𝐔 𝐆𝐀 🐬💸" })}, 89000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐈𝐈 𝐆𝐀𝐍𝐃 𝐌𝐀𝐈𝐈𝐍 𝐋𝐎𝐑𝐀 𝐃𝐎𝐔 𝐆𝐀. 🐬🐬"})}, 90000);

setTimeout(() => {a({body: "𝐄𝐒𝐈𝐈 𝐄𝐒𝐈𝐈 𝐉𝐀𝐆𝐇𝐀 𝐒𝐘 𝐋𝐎𝐑𝐀 𝐃9𝐔 𝐆𝐀 𝐊𝐘 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐎 𝐏𝐀𝐓𝐀 𝐓À𝐊 𝐍𝐀𝐇𝐈𝐈 𝐂𝐇𝐀𝐋𝐘 𝐆𝐀 🐬❤" })}, 91000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐘 𝐌𝐔𝐇 𝐏𝐘 𝐋𝐎𝐑𝐀 𝐋𝐆𝐀𝐎𝐔 🐬💜" })}, 92000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐘 𝐋𝐈𝐈𝐏𝐒 𝐏𝐘 𝐋𝐎𝐑𝐀 𝐋𝐆𝐀𝐎𝐔. 🐬✋" })}, 93000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐀 𝐏𝐇𝐔𝐃𝐀 𝐒𝐘 𝐋𝐎𝐑𝐀 𝐍𝐈𝐈𝐊𝐋 𝐊𝐘 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐈𝐈 𝐆𝐀𝐍𝐃 𝐌𝐀𝐈𝐈𝐍 𝐋𝐎𝐑𝐀 𝐃𝐎𝐔 𝐆𝐀🐬✋ " })}, 94000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐈𝐈 𝐆𝐀𝐍𝐃 𝐌𝐀𝐈𝐈𝐍 𝐉𝐀𝐁 𝐋𝐎𝐑𝐀 𝐉𝐀𝐘 𝐆𝐀 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐈𝐈 À𝐖À𝐙𝐙 🐬🍁" })}, 95000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐈𝐈 𝐀𝐇 𝐀𝐇𝐀 𝐇𝐀 𝐀𝐇 𝐀𝐖𝐀𝐙 𝐔𝐅𝐅𝐅𝐅 𝐑𝐘𝐘𝐘❤💸" })}, 96000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐈𝐈 𝐌𝐀 𝐂𝐇𝐎𝐃𝐀𝐈𝐈 𝐊𝐄𝐑𝐎𝐔 𝐆𝐀 💜🐬" })}, 97000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐀 𝐆𝐇𝐀𝐑 𝐀𝐇 𝐊𝐘 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐈𝐈 𝐆𝐀𝐍𝐃 𝐌𝐀𝐑 𝐃𝐎𝐔 𝐆𝐀 ✋❤" })}, 98000);

setTimeout(() => {a({body: " 𝐆𝐇𝐀𝐒𝐇𝐓𝐈𝐈 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈 𝐁𝐀𝐍𝐀 𝐃𝐎𝐔 𝐆𝐀 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐎🐬🐬" })}, 99000);

setTimeout(() => {a({body: " 𝐓𝐀𝐏𝐊 𝐊𝐔𝐓𝐈𝐈 𝐊𝐀 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐀𝐀𝐀𝐀𝐀💸💸" })}, 100000);

setTimeout(() => {a({body: " 𝐓𝐀𝐏𝐊 𝐑𝐀𝐍𝐃𝐈𝐈 𝐊𝐀 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐀𝐀𝐀𝐀𝐀❤❤" })}, 101000);

setTimeout(() => {a({body: " 𝐓𝐀𝐏𝐊 𝐌À𝐃𝐑𝐂𝐇𝐎𝐎𝐃 𝐊𝐀 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐀𝐀𝐀𝐀𝐀💜💜" })}, 102000);

setTimeout(() => {a({body: " 𝐓𝐀𝐏𝐊 𝐆𝐇𝐀𝐒𝐇𝐓𝐈𝐈 𝐊𝐀 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐀𝐀𝐀𝐀𝐀🍁✋" })}, 103000);

setTimeout(() => {a({body: " 𝐓𝐀𝐏𝐊 𝐊𝐔𝐓𝐀 𝐊𝐀 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐀𝐀𝐀𝐀𝐀✅🙈🤞🏻❌🥶🥵" })}, 104000);

setTimeout(() => {a({body: " 𝐓𝐀𝐏𝐊 𝐆𝐀𝐍𝐃𝐔 𝐊𝐀 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐀𝐀𝐀𝐀𝐀✅🙈" })}, 105000);

setTimeout(() => {a({body: " 𝐓𝐀𝐏𝐊 𝐁𝐀𝐇𝐍 𝐂𝐇𝐎𝐎𝐃 𝐊𝐀 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐀𝐀𝐀𝐀𝐀🙈🤞🏻" })}, 106000);

setTimeout(() => {a({body: " 𝐓𝐀𝐏𝐊 𝐑𝐀𝐍𝐃𝐖𝐀 𝐊𝐀 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐀𝐀𝐀𝐀𝐀🤞🏻❌" })}, 107000);

setTimeout(() => {a({body: " 𝐓𝐀𝐏𝐊 𝐋𝐎𝐑𝐀 𝐊𝐀 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐀𝐀𝐀𝐀𝐀🤞🏻❌" })}, 108000);

setTimeout(() => {a({body: " 𝐓𝐀𝐏𝐊 𝐊𝐇𝐎𝐓𝐈𝐈 𝐊𝐀 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐀𝐀𝐀𝐀𝐀❌🥶" })}, 109000);

setTimeout(() => {a({body: " 𝐓𝐀𝐏𝐊 𝐓𝐄𝐗𝐈𝐈 𝐊𝐀 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐀𝐀𝐀𝐀𝐀🥶🥵" })}, 110000);

setTimeout(() => {a({body: " 𝐓𝐀𝐏𝐊 2 𝐓𝐀𝐊𝐘 𝐊𝐀 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐀𝐀𝐀𝐀𝐀🥵🥶" })}, 111000);

setTimeout(() => {a({body: " 𝐓𝐀𝐏𝐊 𝐍𝐄𝐖 𝐊𝐇𝐔𝐒𝐑𝐀 𝐊𝐀 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐀𝐀𝐀𝐀𝐀🥶❌" })}, 112000);

setTimeout(() => {a({body: " 𝐓𝐀𝐏𝐊 𝐊𝐇𝐔𝐒𝐑💋🔥👅 𝐊𝐀 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐀𝐀𝐀𝐀𝐀🤞🏻🙈" })}, 113000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐎 𝐔𝐋𝐓𝐀 𝐊𝐄𝐑 𝐊𝐘 𝐋𝐀𝐍 𝐃𝐎𝐔 🙈✅" })}, 114000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊À 𝐏𝐇𝐔𝐃𝐀 𝐋𝐎𝐔𝐔 🥵🥶" })}, 115000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐀 𝐏𝐇𝐔𝐃𝐀 𝐌𝐀𝐑𝐎𝐔🥵❌ " })}, 116000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐎 2 𝐁𝐀𝐂𝐇𝐈𝐈𝐈𝐎 𝐊𝐈𝐈 𝐌𝐀𝐇 𝐁𝐍𝐀 𝐃𝐎𝐔SS2 🥵🤞🏻" })}, 117000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐀 𝐏𝐀𝐍𝐈𝐈 𝐍𝐈𝐈𝐊𝐋 𝐃𝐎𝐔 🥵🙈" })}, 118000);

setTimeout(() => {a({body: "𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐎 𝐑𝐎𝐋𝐀 𝐃𝐎𝐔 𝐆𝐀 🥵✅" })}, 119000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐈𝐈 𝐓𝐄𝐑𝐀 𝐒𝐌𝐍𝐘 𝐂𝐇𝐎𝐃𝐀𝐈𝐈 𝐊𝐄𝐑𝐎𝐔🥶❌" })}, 12000);

setTimeout(() => {a({body: ".𝐆𝐀𝐍𝐃𝐔 𝐊𝐈𝐈 𝐎𝐋𝐀𝐃 𝐇𝐎 𝐓𝐔𝐌🥶🤞🏻 " })}, 121000);

setTimeout(() => {a({body: ".𝐆𝐇𝐀𝐒𝐇𝐓💋🔥👅 𝐊𝐈𝐈 𝐎𝐋𝐀𝐃 𝐇𝐎 𝐓𝐔𝐌 🥶🙈" })}, 122000);

setTimeout(() => {a({body: ".𝐊𝐔𝐓𝐈𝐈 𝐊𝐈𝐈 𝐎𝐋𝐀𝐃 𝐇𝐎 𝐓𝐔𝐌 🥶✅" })}, 123000);

setTimeout(() => {a({body: ".𝐊𝐇𝐔𝐒𝐑𝐀 𝐊𝐈𝐈 𝐎𝐋𝐀𝐃 𝐇𝐎 𝐓𝐔𝐌 ❌🥵" })}, 124000);

setTimeout(() => {a({body: ".𝐊𝐔𝐓𝐀 𝐊𝐈𝐈 𝐎𝐋𝐀𝐃 𝐇𝐎 𝐓𝐔𝐌 🤞🏻🥵" })}, 125000);

setTimeout(() => {a({body: ".𝐌𝐀𝐃𝐑𝐂𝐇𝐎𝐎𝐃 𝐊𝐈𝐈 𝐎𝐋𝐀𝐃 𝐇𝐎 𝐓𝐔𝐌 🤞🏻🥶" })}, 126000);

setTimeout(() => {a({body: ".𝐁𝐀𝐇𝐍 𝐂𝐇𝐎𝐎𝐃 𝐊𝐈𝐈 𝐎𝐋𝐀𝐃 𝐇𝐎 𝐓𝐔𝐌🤞🏻❌ " })}, 127000);

setTimeout(() => {a({body: ".𝐓𝐄𝐗𝐈𝐈 𝐊𝐈𝐈 𝐎𝐋𝐀𝐃 𝐇𝐎 𝐓𝐔𝐌 🤞🏻✅" })}, 128000);

setTimeout(() => {a({body: ".𝐑𝐀𝐍𝐃𝐖𝐀 𝐊𝐈𝐈 𝐎𝐋𝐀𝐃 𝐇𝐎 𝐓𝐔𝐌 🙈🙈" })}, 129000);

setTimeout(() => {a({body: ".𝐑𝐀𝐍𝐃💋🔥👅 𝐊𝐈𝐈 𝐎𝐋𝐀𝐃 𝐇𝐎 𝐓𝐔𝐌🥶🥶 " })}, 130000);

setTimeout(() => {a({body: ".𝐊𝐇𝐔𝐒𝐑💋🔥👅 𝐊𝐈𝐈 𝐎𝐋𝐀𝐃 𝐇𝐎 𝐓𝐔𝐌 ❌❌" })}, 131000);

setTimeout(() => {a({body: ".𝐋𝐀𝐍𝐃𝐖𝐀 𝐊𝐈𝐈 𝐎𝐋𝐀𝐃 𝐇𝐎 𝐓𝐔𝐌 🥵🥵" })}, 132000);

setTimeout(() => {a({body: ". 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐑𝐀𝐍𝐃𝐈𝐈 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅 𝐇𝐀𝐈𝐈✅✅"})}, 133000);

setTimeout(() => {a({body: ".𝐊𝐇𝐎𝐓𝐈𝐈 𝐊𝐈𝐈 𝐎𝐋𝐀𝐃 𝐇𝐎 𝐓𝐔𝐌 🙈🙈🤞🏻" })}, 134000);

setTimeout(() => {a({body: ".𝐎𝐊𝐀𝐓 𝐋𝐄𝐒𝐒 𝐊𝐈𝐈 𝐎𝐋𝐀𝐃 𝐇𝐎 𝐓𝐔𝐌 🤞🏻🤞🏻" })}, 135000);

setTimeout(() => {a({body: ".𝐁𝐀𝐇𝐍 𝐊𝐀 𝐋𝐎𝐑𝐀 𝐊𝐈𝐈 𝐎𝐋𝐀𝐃 𝐇𝐎 𝐓𝐔𝐌🥶🥶 " })}, 136000);

setTimeout(() => {a({body: ".𝐑𝐀𝐍𝐃𝐈𝐈 𝐀𝐌𝐀 𝐊𝐈𝐈 𝐎𝐋𝐀𝐃 𝐇𝐎 𝐓𝐔𝐌 " })}, 137000);

setTimeout(() => {a({body: ".À𝐌𝐀 𝐂𝐇𝐎𝐃𝐀𝐈𝐈 𝐊𝐈𝐈 𝐎𝐋𝐀𝐃 𝐇𝐎 𝐓𝐔𝐌 " })}, 138000);

setTimeout(() => {a({body: ".𝐀𝐁𝐘 𝐌𝐄𝐑𝐀 𝐋𝐎𝐑À  𝐊𝐈𝐈 𝐎𝐋𝐀𝐃 𝐇𝐎 𝐓𝐔𝐌 " })}, 139000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐔𝐓𝐈𝐈 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 140000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐑𝐀𝐍𝐃𝐈𝐈 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 145000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐌À𝐃𝐑𝐂𝐇𝐎𝐎𝐃 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 146000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐆𝐇𝐀𝐒𝐇𝐓𝐈𝐈 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 147000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐔𝐓𝐀 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 148000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐆𝐀𝐍𝐃𝐔 𝐊𝐈𝐈 𝐁????𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 149000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐁𝐀𝐇𝐍 𝐂𝐇𝐎𝐎𝐃 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 150000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀??𝐍 𝐑𝐀𝐍𝐃𝐖𝐀 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 151000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐋𝐎𝐑𝐀 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 152000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐇𝐎𝐓𝐈𝐈 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 153000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐓𝐄𝐗𝐈𝐈 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 154000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 2 𝐓𝐀𝐊𝐘 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 155000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐍𝐄𝐖 𝐊𝐇𝐔𝐒𝐑𝐀 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 156000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐁𝐀𝐇𝐍 𝐊𝐇𝐔𝐒𝐑💋🔥👅 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 157000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐖𝐈𝐈𝐅𝐄 𝐊𝐔𝐓𝐈𝐈 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 158000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐖𝐈𝐈𝐅𝐄 𝐑𝐀𝐍𝐃𝐈𝐈 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 159000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐖𝐈𝐈𝐅𝐄 𝐌À𝐃𝐑𝐂𝐇𝐎𝐎𝐃 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 160000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐖𝐈𝐈𝐅𝐄 𝐆𝐇𝐀𝐒𝐇𝐓𝐈𝐈 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 161000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐖𝐈𝐈𝐅𝐄 𝐊𝐔𝐓𝐀 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 162000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐖𝐈𝐈𝐅𝐄 𝐆𝐀𝐍𝐃𝐔 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 163000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐖𝐈𝐈𝐅𝐄 𝐖𝐈𝐈𝐅𝐄 𝐂𝐇𝐎𝐎𝐃 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 164000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐖𝐈𝐈𝐅𝐄 𝐑𝐀𝐍𝐃𝐖𝐀 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 165000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐖𝐈𝐈𝐅𝐄 𝐋𝐎𝐑𝐀 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 166000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐖𝐈𝐈𝐅𝐄 𝐊𝐇𝐎𝐓𝐈𝐈 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 167000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐖𝐈𝐈𝐅𝐄 𝐓𝐄𝐗𝐈𝐈 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 168000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐖𝐈𝐈𝐅𝐄 2 𝐓𝐀𝐊𝐘 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 169000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐖𝐈𝐈𝐅𝐄 𝐍𝐄𝐖 𝐊𝐇𝐔𝐒𝐑𝐀 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 170000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐖𝐈𝐈𝐅𝐄 𝐊𝐇𝐔𝐒𝐑💋🔥👅 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 171000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐊𝐔𝐓𝐈𝐈 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 172000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐑𝐀𝐍𝐃𝐈𝐈 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 173000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐌À𝐃𝐑𝐂𝐇𝐎𝐎𝐃 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 174000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐆𝐇𝐀𝐒𝐇𝐓𝐈𝐈 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 175000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐊𝐔𝐓𝐀 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 176000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐆𝐀𝐍𝐃𝐔 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 177000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐀𝐌𝐀 𝐂𝐇𝐎𝐎𝐃 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 178000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐑𝐀𝐍𝐃𝐖𝐀 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 179000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐋𝐎𝐑𝐀 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 180000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐊𝐇𝐎𝐓𝐈𝐈 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 181000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐓𝐄𝐗𝐈𝐈 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 182000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 2 𝐓𝐀𝐊𝐘 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 183000);

setTimeout(() => {a({body: " 𝐓𝐄𝐑𝐈𝐈 𝐀𝐌𝐀 𝐍𝐄𝐖 𝐊𝐇𝐔𝐒𝐑𝐀 𝐊𝐈𝐈 𝐁𝐀𝐂𝐇𝐈𝐈𝐈💋🔥👅𝐈𝐈" })}, 184000);

setTimeout(() => {a(